export const initialProducts = [
  {
    name: 'Установки компенсации реактивной мощности серии УКРМ-МЭТЗ-10',
    category: 'capacitor',
    image: 'client/public/images/prod1.jpg',
    shortDescription: 'Установки компенсации реактивной мощности (УКРМ) серии УКРМ-МЭТЗ-10 предназначены для повышения значения коэффициента мощности в электрических распределительных сетях трехфазного переменного тока частотой 50 Гц на номинальное напряжение 6(10) кВ.',
    fullDescription: 'УКРМ-МЭТЗ-10 состоит из отдельных шкафов с коммутационными аппаратами и другой высоковольтной комплектующей аппаратурой, с приборами измерения, устройствами автоматики и защиты, а также аппаратурой управления, сигнализации и другими вспомогательными устройствами. Шкаф УКРМ-МЭТЗ-10 представляет собой металлоконструкцию, изготовленную из высококачественной оцинкованной стали, детали которой изготовлены на высокоточном оборудовании методом холодной штамповки. Соединения выполнены на усиленных стальных вытяжных заклепках и резьбовых соединениях. Наружные элементы конструкции – двери фасада, боковые панели крайних в ряду шкафов и т.д. окрашены методом порошкового напыления (цвет RAL 9016).',
    specifications: [
      'Мощность: 63-2500 кВ·A',
      'Напряжение ВН: 6 или 10 кВ',
      'Напряжение НН: 0,4 кВ',
      'Схемы и группы соединений обмоток: Д/Ун-11, У/Ун-0, У/Zн-11'
    ],
    price: 'По запросу',
    inStock: true
  },
  {
    name: 'Автоматизированные конденсаторные установки для компенсации реактивной мощности',
    category: 'capacitor',
    image: 'client/public/images/prod2.jpg',
    shortDescription: 'Автоматизированные конденсаторные установки (АКУ) мощностью от 50 до 400 кВАр предназначены для компенсации реактивной мощности в сетях с переменным током частотой 50 или 60 Гц с номинальным напряжением 0,4 кВ.',
    fullDescription: 'Автоматизированная конденсаторная установка 0,4 кВ (далее АКУ) состоит из шкафа одностороннего обслуживания (предусмотрено исполнение АКУ в щите КТП двухстороннего обслуживания), укомплектованных цилиндрическими металлопленочными конденсаторами, аппаратурой для коммутации, управления и сигнализации. Подключение шкафа осуществляется снизу или сверху. Места соединения медных шин закрыты от случайного прикосновения защитным прозрачным экраном.',
    specifications: [
      'Мощность: 63-2500 кВ·А',
      'Напряжение ВН: 6 или 10 кВ',
      'Напряжение НН: 0,4 кВ',
      'Схемы и группы соединений обмоток: Д/Ун-11, У/Ун-0, У/Zн-11'
    ],
    price: 'По запросу',
    inStock: true
  },
  {
    name: 'Разъединитель типа РЛНД на напряжение 10 и 20 кВ',
    category: 'devices',
    image: 'client/public/images/prod3.jpg',
    shortDescription: 'Разъединители типа РЛНД предназначены для универсального использования в высоковольтных сетях и на открытых подстанциях переменного тока частотой 50 Гц, секционирования сетей и отсоединения от сети потребителей без тока нагрузки.',
    fullDescription: 'Комплектно с разъединителями поставляется привод (далее именуемый приводом или ПРНЗ). Разъединитель предназначен для включения и отключения обесточенных участков электрической цепи, находящихся под напряжением (заземления отключенных участков). Разъединители РЛНД востребованы и популярны из-за свой универсальности.',
    specifications: [
      'Номинальное напряжение: 10 кВ или 20 кВ',
      'Номинальный ток: 400 А (для 10 кВ); 200 А (для 10 кВ); 400 А (для 20 кВ)',
      'Род тока: Переменный, частота 50 Гц'
    ],
    price: 'По запросу',
    inStock: true
  },
  {
    name: 'Разъединитель внутренней установки типа РВ и РВЗ с приводами',
    category: 'devices',
    image: 'client/public/images/prod4.jpg',
    shortDescription: 'Разъединители внутренней установки типа РВ и РВЗ предназначены для включения и отключения находящихся под напряжением обесточенных участков электрических цепей высокого напряжения 10 и 20 кВ промышленной частотой 50 Гц.',
    fullDescription: 'Разъединители типа РВЗ, кроме того, позволяют заземлять отключённые участки электрических цепей при помощи заземлителей, составляющих единое целое с разъединителями. Приводы предназначены для оперирования разъединителями.',
    specifications: [
      'Номинальное напряжение: 6 или 10 кВ',
      'Номинальный ток: 400 А, 630 А, 1000 А',
      'Род тока: Переменный, частота 50 Гц'
    ],
    price: 'По запросу',
    inStock: true
  },
  {
    name: 'Разъединители типа РЛК на напряжение 10 кВ',
    category: 'devices',
    image: 'client/public/images/prod5.jpg',
    shortDescription: 'Разъединители типа РЛК на напряжение 10 кВ предназначены для включения и отключения обесточенных участков электрической цепи, находящихся под напряжением, заземления отключенных участков при помощи заземлителей.',
    fullDescription: 'Разъединители специального назначения типа РЛК (с дугогасительной системой) предназначены также для отключения токов нагрузки до 12А, токов холостого хода трансформаторов и зарядных токов воздушных и кабельных линий до 8 А.',
    specifications: [
      'Номинальное напряжение: 10 кВ',
      'Номинальный ток: 400 А',
      'Род тока: Переменный, частота 50 Гц'
    ],
    price: 'По запросу',
    inStock: true
  },
  {
    name: 'Разъединители типа РДЗ на напряжение 35 кВ',
    category: 'devices',
    image: 'client/public/images/prod6.jpg',
    shortDescription: 'Разъединители типа РДЗ предназначены для включения и отключения обесточенных участков электрической цепи, находящихся под напряжением до 35 кВ, а также заземления отключённых участков при помощи заземлителей.',
    fullDescription: 'Разъединители имеют однополюсное, двухполюсное и трёхполюсное исполнения. Полюс, к которому присоединяется привод, является ведущим. Приводы предназначены для оперирования разъединителями.',
    specifications: [
      'Номинальное напряжение: 35 кВ',
      'Номинальный ток: 1000 А, 2000 А, 3150 А',
      'Род тока: Переменный, частота 50 Гц'
    ],
    price: 'По запросу',
    inStock: true
  },
  {
    name: 'Выключатели нагрузки типа ВН РБ – 2',
    category: 'devices',
    image: 'client/public/images/prod7.jpg',
    shortDescription: 'Выключатели нагрузки предназначены для коммутации и длительного пропускания номинальных токов в трёхфазных цепях переменного тока частоты 50 Гц номинальным напряжением до 10 кВ.',
    fullDescription: 'Выключатели нагрузки применяют в составе комплектных электротехнических устройств, устанавливаемых в помещениях. Гашение дуги осуществляется потоком газов, выделяющихся из стенок дугогасящей камеры при воздействии на них гасимой дуги.',
    specifications: [
      'Номинальное напряжение: 0,4 кВ',
      'Номинальный ток: 20 А, 25 А, 32 А, 40 А, 63 А, 100 А',
      'Род тока: Переменный, частота 50 Гц'
    ],
    price: 'По запросу',
    inStock: true
  },
  {
    name: 'Рубильник РБ-2',
    category: 'devices',
    image: 'client/public/images/prod8.jpg',
    shortDescription: 'Рубильник РБ-2 предназначен для нечастых коммутаций электрических цепей переменного тока и комплектации силовых ящиков, шкафов, щитков и других распределительных устройств.',
    fullDescription: 'Трёхполюсный рубильник открытого исполнения с передним присоединением проводников. Предназначен для нечастых неавтоматических коммутаций электрических цепей переменного тока, а также для комплектации силовых ящиков, шкафов, щитков и других распределительных устройств.',
    specifications: [
      'Номинальное напряжение: 380 В',
      'Номинальный ток: 250 А',
      'Род тока: Переменный, частота 50 Гц'
    ],
    price: 'По запросу',
    inStock: true
  },
  {
    name: 'Реактор токоограничивающий РТТ 0,38',
    category: 'devices',
    image: 'client/public/images/prod9.jpg',
    shortDescription: 'Реакторы токоограничивающие предназначены для ограничения токов короткого замыкания в электрических сетях.',
    fullDescription: 'Могут применяться в качестве индуктивного балластного сопротивления в схемах тиристорных преобразователей. Реакторы предназначены для эксплуатации в закрытых помещениях в условиях умеренного и тропического климата.',
    specifications: [
      'Номинальное напряжение: 0,38 кВ',
      'Номинальный ток: 20 А, 50 А, 80 А, 100 А, 200 А',
      'Род тока: Переменный, частота 50 или 60 Гц'
    ],
    price: 'По запросу',
    inStock: true
  },
  {
    name: 'КТП типа КТПБК и 2КТПБК с коридором обслуживания',
    category: 'ktp-concrete',
    image: 'client/public/images/prod11.jpg',
    shortDescription: 'Комплектные трансформаторные и двухтрансформаторные подстанции в бетонной оболочке с коридором обслуживания предназначены для приема электрической энергии переменного тока',
    fullDescription: 'Комплектные трансформаторные и двухтрансформаторные подстанции в бетонной оболочке с коридором обслуживания предназначены для приема электрической энергии переменного тока частотой 50 Гц напряжением до 20 кВ, её транзита и преобразования в электрическую энергию напряжением 0,4 кВ для электроснабжения потребителей городов, промышленных и других объектов.',
    specifications: [
      'Мощность: 160 – 630 кВА (2КТПБК) ; до 1250 кВА (КТПБК)',
      'Напряжение ВН	6 или 10 кВ',
      'Напряжение НН	0,4 кВ'
    ],
    price: 'По запросу',
    inStock: true
  },
  {
    name: 'КТП типа КТПБ и 2КТПБ без коридора обслуживания',
    category: 'ktp-concrete',
    image: 'client/public/images/prod12.jpg',
    shortDescription: 'Блочные комплектные трансформаторные подстанции в бетонной оболочке предназначены для электроснабжения потребителей городов, населенных пунктов, промышленных или сельскохозяйственных объектов.',
    fullDescription: ' Изделие имеет дизайн соответствующий современным архитектурным требованиям. Снижаются эксплуатационные издержки, так как в конструкции подстанций реализован простой и доступный принцип замены электрооборудования. Подстанция может оснащаться сухими трансформаторами, что важно для регионов, в которых содержание масляного хозяйства обременительно из-за необходимости маслохранилищ, средств доставки, устройств регенерации масла, лабораторий и т.п. Подстанция имеет высокую степень защиты от проникновения пыли и атмосферных осадков, что положительно влияет на увеличение срока службы оборудования.',
    specifications: [
      'Мощность: 63 – 1250 кВ·А',
      'Напряжение ВН:	6 – 20 кВ',
      'Напряжение НН:	0,4 кВ'
    ],
    price: 'По запросу',
    inStock: true
  },
  {
    name: 'Комплектная трансформаторная подстанция в утепленной оболочке КТПУБ и 2КТПУБ',
    category: 'ktp-insulated',
    image: 'client/public/images/prod13.jpg',
    shortDescription: 'Комплектные трансформаторные подстанции в утепленной оболочке предназначены для электроснабжения и защиты потребителей городов, промышленных объектов и отдельных населенных пунктов.',
    fullDescription: 'Конструктивно КТПУБ и 2КТПУБ состоит из одного или нескольких блоков и представляет собой металлический контейнер, в котором в качестве ограждающих конструкций используются сэндвич-панели, внутри которой размещены силовой трансформатор (масляный герметичный или сухой), высоковольтные и низковольтные панели, а также аппаратура собственных нужд. КТПУБ и 2КТПУБ обеспечивают полную безопасность для окружающей среды и для обслуживающего персонала при проведении эксплуатационных работ, и имеют привлекательный эстетический вид.  Конструкция КТПУБ и 2КТПУБ обладает высокой степенью надежности и способствует быстрому монтажу и пуску на месте эксплуатации.',
    specifications: [
      'Мощность: до 630 кВА',
      'Напряжение ВН:	6 или 10 кВ',
      'Напряжение НН:	0,4 кВ'
    ],
    price: 'По запросу',
    inStock: true
  },
  {
    name: 'КСО-МЭТЗ-210',
    category: 'ktp-indoor',
    image: 'client/public/images/prod14.jpg',
    shortDescription: 'Используются для комплектования распределительных устройств закрытых трансформаторных подстанций и распределительных пунктов.',
    fullDescription: 'Камеры сборные одностороннего обслуживания КСО-МЭТЗ-210 предназначены для приема и распределения электрической энергии 3-х фазного переменного тока частотой 50 Гц на номинальное напряжение до 10 кВ в сетях с изолированной или компенсированной нейтралью. Применение в данной серии выключателей нагрузки с защитой предохранителями и вакуумных выключателей с цифровыми релейными защитами позволяет использовать камеры как в простых трансформаторных подстанциях, так и в распределительных подстанциях со сложными схемами питания.',
    specifications: [
      'Мощность: 63 – 2500 кВ·А',
      'Напряжение ВН:	6 или 10 кВ',
      'Напряжение НН:	0,4 кВ'
    ],
    price: 'По запросу',
    inStock: true
  },
  {
    name: 'Панели распределительные серии ПХХМ',
    category: 'ktp-indoor',
    image: 'client/public/images/prod15.jpg',
    shortDescription: 'Панели распределительные серии ПХХМ (модифицированного исполнения) напряжением 0.4 кВ предназначены для приема и распределения электрической энергии в цепях трехфазного переменного тока напряжением 380/220В, частотой 50Гц.',
    fullDescription: 'Панели составляют щиты, устанавливаемые в помещении. Обслуживание одностороннее. Номинальные значения климатических факторов внешней среды У3 по ГОСТ 15150. Окружающая среда невзрывоопасная, не содержащая агрессивных газов и токопроводящей пыли в концентрациях разрушающих металлы и изоляцию. Степень защиты по ГОСТ 14254 – IP21 со всех сторон, кроме дна панели – IP00. Форма внутренних разделений 3b согласно СТБ МЭК 6439-1-2007.',
    specifications: [
      'Напряжение:	0,4 кВ',
      'Частота тока:	50 Гц',
      'Обслуживание:	Одностороннее'
    ],
    price: 'По запросу',
    inStock: true
  },
  {
    name: 'Комплектное распределительное устройство КРУ-МЭТЗ-10',
    category: 'ktp-indoor',
    image: 'client/public/images/prod16.jpg',
    shortDescription: 'Комплектное распределительное устройство КРУ-МЭТЗ-10 предназначено для распределения электрической энергии трехфазного переменного тока',
    fullDescription: 'Комплектное распределительное устройство КРУ-МЭТЗ-10 предназначено для распределения электрической энергии трехфазного переменного тока частотой 50 Гц, номинальным напряжением 6 (10) кВ для эксплуатации в сетях с изолированной или заземленной через дугогасящий реактор или резистор нейтралью.',
    specifications: [
      'Напряжение:	6 (10) кВ',
      'Частота тока:	50 Гц',
      'Режим нейтрали: Изолированная или заземленная через дугогасящий реактор/резистор'
    ],
    price: 'По запросу',
    inStock: true
  },
  {
    name: 'Комплектные распределительные устройства ТВА КРУ-МЭТЗ-0,4 кВ',
    category: 'ktp-indoor',
    image: 'client/public/images/prod17.jpg',
    shortDescription: 'КРУ-МЭТЗ-0,4 предназначены для электроснабжения потребителей собственных нужд всех типов электростанций',
    fullDescription: 'Распределительное устройство выполнено по типу шкафов для питания и управления электродвигателей и механизмов собственных нужд. Для ввода питания на распределительное устройство используются автоматические выключатели производства "Schneider Electric". Шкафы распределительного устройства удовлетворяют требованиям СТБ МЭК 60439-1-2007. РУ-0,4 кВ выполнены из шкафов распределительных устройств с одно/двухсторонним обслуживанием.',
    specifications: [
      'Напряжение:	0,4 кВ',
      'Частота тока:	50 Гц',
      'Обслуживание:	Одно- или двухстороннее'
    ],
    price: 'По запросу',
    inStock: true
  },
  {
    name: 'Комплектное распределительное устройство на номинальное напряжение 35 кВ «КРУ-МЭТЗ-35»',
    category: 'ktp-indoor',
    image: 'client/public/images/prod18.jpg',
    shortDescription: 'КРУ применяется в качестве распределительных устройств напряжением 35 кВ трансформаторных подстанций',
    fullDescription: 'КРУ предназначены для приема и распределения электрической энергии трехфазного переменного тока промышленной частотой 50 Гц на напряжение 35 кВ, в сетях с изолированной или заземлённой через дугогасящий реактор или резистор нейтралью.',
    specifications: [
      'Напряжение:	35 кВ',
      'Частота тока:	50 Гц',
      'Режим нейтрали:	Изолированная или заземленная через дугогасящий реактор/резистор'
    ],
    price: 'По запросу',
    inStock: true
  },
  {
    name: 'Комплектное распределительное устройство на номинальное напряжение 20 кВ «КРУ-МЭТЗ-20»',
    category: 'ktp-indoor',
    image: 'client/public/images/prod19.jpg',
    shortDescription: 'КРУ-МЭТЗ-0,4 предназначены для электроснабжения потребителей собственных нужд всех типов электростанций',
    fullDescription: 'Распределительное устройство выполнено по типу шкафов для питания и управления электродвигателей и механизмов собственных нужд. Для ввода питания на распределительное устройство используются автоматические выключатели производства "Schneider Electric". Шкафы распределительного устройства удовлетворяют требованиям СТБ МЭК 60439-1-2007. РУ-0,4 кВ выполнены из шкафов распределительных устройств с одно/двухсторонним обслуживанием.',
    specifications: [
      'Напряжение:	0,4 кВ',
      'Частота тока:	50 Гц',
      'Обслуживание:	Одно- или двухстороннее'
    ],
    price: 'По запросу',
    inStock: true
  },
  {
    name: 'Комплектное распределительное устройство КРУ-МЭТЗ-10-14',
    category: 'ktp-indoor',
    image: 'client/public/images/prod20.jpg',
    shortDescription: 'Комплектное распределительное устройство КРУ-МЭТЗ-10-14 предназначено для распределения электрической энергии трехфазного переменного тока',
    fullDescription: 'Комплектное распределительное устройство КРУ-МЭТЗ-10-14 предназначено для распределения электрической энергии трехфазного переменного тока частотой 50 Гц, номинальным напряжением 6 (10) кВ для эксплуатации в сетях с изолированной или заземленной через дугогасящий реактор или резистор нейтралью.',
    specifications: [
      'Напряжение:	6 (10) кВ',
      'Частота тока:	50 Гц',
      'Степень защиты:	IP20 между отсеками'
    ],
    price: 'По запросу',
    inStock: true
  },
  {
    name: 'КТПСН, КТПСНВ, КТПСНС',
    category: 'ktp-indoor',
    image: 'client/public/images/prod21.jpg',
    shortDescription: 'Комплектные трансформаторные подстанции для электроснабжения собственных нужд атомных, тепловых и гидроэлектростанций, газоперекачивающих компрессорных станций',
    fullDescription: 'Подстанции могут работать в сейсмически опасных районах (КТПСНС). Подвод кабелей возможен как из кабельного канала (КТПСН), так и из кабельных коробов — верхний подвод кабелей (КТПСНВ). КТП могут найти применение в других электроустановках, а также для электроснабжения цехов предприятий, где электрические схемы соответствуют схемам главных и вспомогательных цепей КТП.',
    specifications: [
      'Напряжение ВН: 6 или 10 кВ',
      'Напряжение НН:	0,4 кВ',
      'Частота тока:	50 Гц'
    ],
    price: 'По запросу',
    inStock: true
  },
  {
    name: '2КТПЦ',
    category: 'ktp-indoor',
    image: 'client/public/images/prod22.jpg',
    shortDescription: 'Комплектная трансформаторная подстанция может применяться в системах электроснабжения потребителей газоперекачивающих компрессорных станций магистральных газопроводов и в других отраслях промышленности для обеспечения надежного электроснабжения.',
    fullDescription: 'КТП может применяться в системах электроснабжения потребителей газоперекачивающих компрессорных станций магистральных газопроводов, ТЭЦ, АЭС и в других отраслях промышленности для обеспечения надежного электроснабжения. КТП может поставляться встроенной в блочно-модульное здание, изготовленное из сэндвич-панелей.',
    specifications: [
      'Мощность:	до 1250-2500 кВ·А',
      'Напряжение ВН:	6 или 10 кВ',
      'Напряжение НН:	0,4 кВ'
    ],
    price: 'По запросу',
    inStock: true
  },
];