import { useState } from 'react'


function PrivacyPolicy() {

  return (
    <>
      <h1>Политика конфиденциальности</h1>
      
      <h2>1. Общие положения</h2>
      <p>Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных»...</p>
      
      <h2>2. Какие данные мы собираем</h2>
      <ul>
        <li>Имя</li>
        <li>Контактный телефон</li>
        <li>Email</li>
      </ul>
      
      <h2>3. Цели обработки данных</h2>
      <ul>
        <li>Предоставление консультаций</li>
        <li>Обработка заявок</li>
        <li>Информирование о новых услугах</li>
      </ul>
      
      <h2>4. Контактная информация</h2>
      <p>ООО "Тесла"<br />
      г. Оренбург, Беляевская, 30<br />
      +7 (3532) 90-20-90<br />
      orentesla@yandex.ru</p>
   
    </>
  )
}

export default PrivacyPolicy
